[
    {
      "id": 1,
      "quote": "Health is the greatest gift, contentment the greatest wealth, faithfulness the best relationship.",
      "author": "Buddha"
    },
    {
      "id": 2,
      "quote": "The groundwork for all happiness is good health.",
      "author": "Leigh Hunt"
    },
    {
      "id": 3,
      "quote": "It is health that is real wealth and not pieces of gold and silver.",
      "author": "Mahatma Gandhi"
    },
    {
      "id": 4,
      "quote": "Keeping your body healthy is an expression of gratitude to the whole cosmos.",
      "author": "Thich Nhat Hanh"
    },
    {
      "id": 5,
      "quote": "A healthy outside starts from the inside.",
      "author": "Robert Urich"
    },
    {
      "id": 6,
      "quote": "To keep the body in good health is a duty… otherwise we shall not be able to keep our mind strong and clear.",
      "author": "Buddha"
    },
    {
      "id": 7,
      "quote": "Health is not valued until sickness comes.",
      "author": "Thomas Fuller"
    },
    {
      "id": 8,
      "quote": "Take care of your body. It’s the only place you have to live.",
      "author": "Jim Rohn"
    },
    {
      "id": 9,
      "quote": "Those who think they have no time for healthy eating will sooner or later have to find time for illness.",
      "author": "Edward Stanley"
    },
    {
      "id": 10,
      "quote": "Happiness is nothing more than good health and a bad memory.",
      "author": "Albert Schweitzer"
    },
    {
      "id": 11,
      "quote": "Time and health are two precious assets that we don’t recognize and appreciate until they have been depleted.",
      "author": "Denis Waitley"
    },
    {
      "id": 12,
      "quote": "Your body hears everything your mind says. Stay positive.",
      "author": "Unknown"
    },
    {
      "id": 13,
      "quote": "The first wealth is health.",
      "author": "Ralph Waldo Emerson"
    },
    {
      "id": 14,
      "quote": "An ounce of prevention is worth a pound of cure.",
      "author": "Benjamin Franklin"
    },
    {
      "id": 15,
      "quote": "Take care of your body. It’s the temple of your soul.",
      "author": "B.K.S. Iyengar"
    },
    {
      "id": 16,
      "quote": "Wellness is the complete integration of body, mind, and spirit.",
      "author": "Greg Anderson"
    },
    {
      "id": 17,
      "quote": "A sad soul can kill you quicker than a germ.",
      "author": "John Steinbeck"
    },
    {
      "id": 18,
      "quote": "The doctor of the future will give no medicine but will interest his patients in the care of the human frame, in diet, and in the cause and prevention of disease.",
      "author": "Thomas Edison"
    },
    {
      "id": 19,
      "quote": "Health and cheerfulness naturally beget each other.",
      "author": "Joseph Addison"
    },
    {
      "id": 20,
      "quote": "Good health is not something we can buy. However, it can be an extremely valuable savings account.",
      "author": "Anne Wilson Schaef"
    },
    {
      "id": 21,
      "quote": "The power of love to change bodies is legendary, built into folklore, common sense, and everyday experience.",
      "author": "Larry Dossey"
    },
    {
      "id": 22,
      "quote": "Exercise is king. Nutrition is queen. Put them together and you’ve got a kingdom.",
      "author": "Jack LaLanne"
    },
    {
      "id": 23,
      "quote": "A healthy attitude is contagious but don’t wait to catch it from others. Be a carrier.",
      "author": "Tom Stoppard"
    },
    {
      "id": 24,
      "quote": "The body achieves what the mind believes.",
      "author": "Unknown"
    },
    {
      "id": 25,
      "quote": "Eat to live, not live to eat.",
      "author": "Socrates"
    }
  ]
  